tap "homebrew/cask-versions"
tap "homebrew/cask"
tap "instrumenta/instrumenta"
tap "atlassian/tap"
tap "kube-score/tap"
tap "hashicorp/tap"
tap "AdoptOpenJDK/openjdk"
brew "atlassian/tap/atlassian-plugin-sdk"
brew "awscli"
brew "aws-iam-authenticator"
brew "aws-okta"
brew "bash"
brew "bash-completion"
brew "bfg"
brew "bzr"
brew "curl"
brew "dep"
brew "direnv"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "groovy"
brew "hub"
brew "hugo"
brew "istioctl"
brew "jq"
brew "kubernetes-cli"
brew "helm@2"
brew "krew"
brew "kubeval"
brew "kube-score"
brew "node"
brew "opa"
brew "packer"
brew "poetry"
brew "protobuf"
brew "python"
brew "python3"
brew "hashicorp/tap/packer"
brew "shellcheck"
brew "telnet"
brew "tfenv"
brew "watch"
brew "hashicorp/tap/vault"
cask "adoptopenjdk11"
cask "google-cloud-sdk"
