tap "homebrew/cask-versions"
tap "homebrew/cask"
tap "garethr/kubeval"
tap "atlassian/tap"
brew "atlassian/tap/atlassian-plugin-sdk"
brew "awscli"
brew "aws-iam-authenticator"
brew "bash-completion"
brew "bfg"
brew "bzr"
brew "curl"
brew "dep"
brew "direnv"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "groovy"
brew "hub"
brew "hugo"
brew "istioctl"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "kubeval"
brew "node"
brew "opa"
brew "packer"
brew "python"
brew "python3"
brew "packer"
brew "telnet"
brew "terraform"
brew "watch"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
