tap "homebrew/cask-versions"
tap "homebrew/cask"
tap "atlassian/tap"
tap "hashicorp/tap"
tap "tinygo-org/tools"
brew "zstd"
brew "autoconf"
brew "automake"
brew "aws-iam-authenticator"
brew "pycparser"
brew "cffi"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bfg"
brew "coreutils"
brew "curl"
brew "direnv"
brew "docutils"
brew "ffmpeg"
brew "gifsicle"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "goreleaser"
brew "libtool"
brew "graphviz"
brew "groovy"
brew "grpcurl"
brew "guile"
brew "hub"
brew "hugo"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "kustomize"
brew "node"
brew "nvm"
brew "pandoc"
brew "protobuf"
brew "pyenv"
brew "python@3.10"
brew "reattach-to-user-namespace"
brew "shellcheck"
brew "telnet"
brew "tfenv"
brew "tmux"
brew "vegeta"
brew "watch"
brew "yq"
brew "atlassian/tap/atlassian-plugin-sdk"
brew "tinygo-org/tools/tinygo"
cask "basictex"
